
{
    "id":"que-meisner1-ins1-startpage.1$",
    "number":"startpage.1",
    "technicalRepresentation":{
        "type":"QML",
        "language":"XML",
        "source":"<zofar:multipleChoice uid=\"mc\" xmlns:zofar=\"http://www.his.de/zofar/xml/questionnaire\" xmlns:display=\"http://www.dzhw.eu/zofar/xml/display\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\">\n    <zofar:header>\n        <zofar:question block=\"true\" uid=\"q1\">Informationen zur Datennutzung und Einwilligung</zofar:question>\n        <zofar:instruction block=\"true\" uid=\"instr\">Wie hat Sie diese Einladung erreicht? Um Befragungen von Wissenschaftlerinnen und Wissenschaftlern durchführen zu können, sammeln wir E-Mail-Adressen von öffentlich zugänglichen Webseiten. Wir versichern Ihnen, dass wir Ihre E-Mail-Adresse zu keinen anderen Zwecken verwenden und nicht an Dritte weitergeben.\n\t\t\t\t\t\t#{layout.BREAK}#{layout.BREAK}\n\t\t\t\t\t\tIhre Teilnahme an der Befragung ist freiwillig. Aus einer Nichtteilnahme entstehen Ihnen keine Nachteile. Es ist selbstverständlich, dass alle gesetzlichen Bestimmungen des Datenschutzes eingehalten werden.\n\t\t\t\t\t\t#{layout.BREAK}\n\t\t\t\t\t\tIhre E-Mail-Adresse wird nicht mit Ihren Angaben im Fragebogen zusammengeführt. Aus unserer Adressdatenbank wird nur die pseudonymisierte Angabe zu Ihrer Hochschule übernommen. Ihre Antworten werden ausschließlich in anonymisierter Form zu Forschungszwecken genutzt. \n\t\t\t\t\t\t#{layout.BREAK}#{layout.BREAK}\n\t\t\t\t\t\tDie Untersuchungsergebnisse werden in Form eines Berichtes über die Wissenschaftsbefragung 2016 und in zusätzlichen Publikationen veröffentlicht. Die Auswertungen werden dabei ausschließlich in aggregierter Form dargestellt.\n\t\t\t\t\t\t#{layout.BREAK}\n\t\t\t\t\t\tNach Abschluss des Projekts werden die Daten in anonymisierter Form der wissenschaftlichen Gemeinde über das Forschungsdatenzentrum (FDZ) am DZHW dauerhaft zur Verfügung gestellt. Ein Rückschluss auf Ihre Person wird nicht möglich sein.\n\t\t\t\t\t\t #{layout.BREAK}#{layout.BREAK}\n\t\t\t\t\t\t Die Befragung wird mit der vom DZHW neu entwickelten Software ZOFAR durchgeführt. Zur Verbesserung der Nutzbarkeit der Software durch zukünftige Befragungsteilnehmer werden folgende Informationen zusätzlich erhoben: Bildschirmauflösung, Browser und Betriebssystem. Diese Informationen werden zusammen mit Angaben, wann die Einladung zu dieser Befragung versandt wurde und wann Sie die Einladung erreicht hat, sowie die Zeitpunkte, wann Sie die einzelnen Befragungsseiten aufgerufen haben, in einer von den Befragungsdaten getrennten Datenbank gespeichert. Zur Berichterstellung über die ZOFAR-Software werden diesen Daten einzelne Informationen aus der Befragung, jedoch weder inhaltliche Aussagen noch ihre E-Mail-Adresse zugespielt. Auch diese Angaben werden umgehend anonymisiert und nur zur technischen Verbesserung des ZOFAR-Systems verwendet.\n\t\t\t\t\t\t #{layout.BREAK}#{layout.BREAK}\n\t\t\t\t\t\t Die Einhaltung der Vorkehrungen zum Schutz Ihrer Angaben wird durch den zuständigen Datenschutzbeauftragten, Herrn Martin Fuchs, überwacht. Bei Fragen zum Datenschutz können Sie sich an Herrn Fuchs, den Sie unter der Rufnummer +49 (0)511 450 670-491 oder unter #{layout.mail('fuchs@dzhw.eu','fuchs@dzhw.eu')} erreichen können, wenden.</zofar:instruction>\n    </zofar:header>\n    <zofar:responseDomain uid=\"rd\">\n        <zofar:answerOption label=\"Ich willige in die oben beschriebene Verwendung meiner Daten ein.\" uid=\"ao\" variable=\"ic\"/>\n    </zofar:responseDomain>\n</zofar:multipleChoice>"
    },
    "successorNumbers":[
        "startpage.2"
    ],
    "additionalQuestionText":{
        "de":"Informationen zur Datennutzung und Einwilligung,Wie hat Sie diese Einladung erreicht? Um Befragungen von Wissenschaftlerinnen und Wissenschaftlern durchführen zu können, sammeln wir E-Mail-Adressen von öffentlich zugänglichen Webseiten. Wir versichern Ihnen, dass wir Ihre E-Mail-Adresse zu keinen anderen Zwecken verwenden und nicht an Dritte weitergeben. Ihre Teilnahme an der Befragung ist freiwillig. Aus einer Nichtteilnahme entstehen Ihnen keine Nachteile. Es ist selbstverständlich, dass alle gesetzlichen Bestimmungen des Datenschutzes eingehalten werden. Ihre E-Mail-Adresse wird nicht mit Ihren Angaben im Fragebogen zusammengeführt. Aus unserer Adressdatenbank wird nur die pseudonymisierte Angabe zu Ihrer Hochschule übernommen. Ihre Antworten werden ausschließlich in anonymisierter Form zu Forschungszwecken genutzt. Die Untersuchungsergebnisse werden in Form eines Berichtes über die Wissenschaftsbefragung 2016 und in zusätzlichen Publikationen veröffentlicht. Die Auswertungen werden dabei ausschließlich in aggregierter Form dargestellt. Nach Abschluss des Projekts werden die Daten in anonymisierter Form der wissenschaftlichen Gemeinde über das Forschungsdatenzentrum (FDZ) am DZHW dauerhaft zur Verfügung gestellt. Ein Rückschluss auf Ihre Person wird nicht möglich sein. Die Befragung wird mit der vom DZHW neu entwickelten Software ZOFAR durchgeführt. Zur Verbesserung der Nutzbarkeit der Software durch zukünftige Befragungsteilnehmer werden folgende Informationen zusätzlich erhoben: Bildschirmauflösung, Browser und Betriebssystem. Diese Informationen werden zusammen mit Angaben, wann die Einladung zu dieser Befragung versandt wurde und wann Sie die Einladung erreicht hat, sowie die Zeitpunkte, wann Sie die einzelnen Befragungsseiten aufgerufen haben, in einer von den Befragungsdaten getrennten Datenbank gespeichert. Zur Berichterstellung über die ZOFAR-Software werden diesen Daten einzelne Informationen aus der Befragung, jedoch weder inhaltliche Aussagen noch ihre E-Mail-Adresse zugespielt. Auch diese Angaben werden umgehend anonymisiert und nur zur technischen Verbesserung des ZOFAR-Systems verwendet. Die Einhaltung der Vorkehrungen zum Schutz Ihrer Angaben wird durch den zuständigen Datenschutzbeauftragten, Herrn Martin Fuchs, überwacht. Bei Fragen zum Datenschutz können Sie sich an Herrn Fuchs, den Sie unter der Rufnummer +49 (0)511 450 670-491 oder unter erreichen können, wenden.,Ich willige in die oben beschriebene Verwendung meiner Daten ein.",
        "en":"Information on data use and acceptance,How did you receive this invitation? In order to carry out surveys of academics, we collect email addresses from publicly accessible websites. We assure you that we will not use your email address for any other purpose and we will not pass it on to third parties. Your participation in the survey is entirely voluntary. You will incur no disadvantages if you do not take part. Of course we will comply with all legal data protection requirements. Your email address will not be linked with your answers on the questionnaire. The pseudonym of your university is the only information that will be taken over from our address database. Your answers will be used only in anonymised form for research purposes. The survey findings will be published in the form of a report on the Academic Survey 2016 and in other publications. The analyses will only be presented in aggregate form. After completion of the project, the data will be made permanently accessible for the academic community by the Research Data Centre (FDZ) at the DZHW. It will not be possible to identify you from this data. The survey will be carried out using the ZOFAR software newly developed by the DZHW. The following additional information will also be requested to improve the usability of the software by future survey respondents: screen resolution, browser and system software. This information, as well as information about when the invitation was sent and when it reached you, and the times when you accessed individual survey pages, will be stored in an independent database separately from the survey data. For the purpose of reporting about the ZOFAR software, this data will be supplemented by individual pieces of information from the survey; however this will not include statements of content or your email address. This data will also be anonymised immediately and used solely for technical improvements to the ZOFAR system. Martin Fuchs, our data protection officer, will monitor compliance with the data protection provisions. If you have any questions on data protection, you can contact Mr Fuchs by telephone: +49 (0)511 450 670-491 or by email: .,I hereby accept the use of my data in the manner set out above."
    },
    "type":{
        "de":"Mehrfachnennung",
        "en":"Multiple Choice"
    },
    "questionText":{
        "de":"Informationen zur Datennutzung und Einwilligung",
        "en":"Information on data use and acceptance"
    },
    "instruction.de":"Wie hat Sie diese Einladung erreicht? Um Befragungen von Wissenschaftlerinnen und Wissenschaftlern durchführen zu können, sammeln wir E-Mail-Adressen von öffentlich zugänglichen Webseiten. Wir versichern Ihnen, dass wir Ihre E-Mail-Adresse zu keinen anderen Zwecken verwenden und nicht an Dritte weitergeben. Ihre Teilnahme an der Befragung ist freiwillig. Aus einer Nichtteilnahme entstehen Ihnen keine Nachteile. Es ist selbstverständlich, dass alle gesetzlichen Bestimmungen des Datenschutzes eingehalten werden. Ihre E-Mail-Adresse wird nicht mit Ihren Angaben im Fragebogen zusammengeführt. Aus unserer Adressdatenbank wird nur die pseudonymisierte Angabe zu Ihrer Hochschule übernommen. Ihre Antworten werden ausschließlich in anonymisierter Form zu Forschungszwecken genutzt. Die Untersuchungsergebnisse werden in Form eines Berichtes über die Wissenschaftsbefragung 2016 und in zusätzlichen Publikationen veröffentlicht. Die Auswertungen werden dabei ausschließlich in aggregierter Form dargestellt. Nach Abschluss des Projekts werden die Daten in anonymisierter Form der wissenschaftlichen Gemeinde über das Forschungsdatenzentrum (FDZ) am DZHW dauerhaft zur Verfügung gestellt. Ein Rückschluss auf Ihre Person wird nicht möglich sein. Die Befragung wird mit der vom DZHW neu entwickelten Software ZOFAR durchgeführt. Zur Verbesserung der Nutzbarkeit der Software durch zukünftige Befragungsteilnehmer werden folgende Informationen zusätzlich erhoben: Bildschirmauflösung, Browser und Betriebssystem. Diese Informationen werden zusammen mit Angaben, wann die Einladung zu dieser Befragung versandt wurde und wann Sie die Einladung erreicht hat, sowie die Zeitpunkte, wann Sie die einzelnen Befragungsseiten aufgerufen haben, in einer von den Befragungsdaten getrennten Datenbank gespeichert. Zur Berichterstellung über die ZOFAR-Software werden diesen Daten einzelne Informationen aus der Befragung, jedoch weder inhaltliche Aussagen noch ihre E-Mail-Adresse zugespielt. Auch diese Angaben werden umgehend anonymisiert und nur zur technisc",
    "instruction.en":"How did you receive this invitation? In order to carry out surveys of academics, we collect email addresses from publicly accessible websites. We assure you that we will not use your email address for any other purpose and we will not pass it on to third parties. Your participation in the survey is entirely voluntary. You will incur no disadvantages if you do not take part. Of course we will comply with all legal data protection requirements. Your email address will not be linked with your answers on the questionnaire. The pseudonym of your university is the only information that will be taken over from our address database. Your answers will be used only in anonymised form for research purposes. The survey findings will be published in the form of a report on the Academic Survey 2016 and in other publications. The analyses will only be presented in aggregate form. After completion of the project, the data will be made permanently accessible for the academic community by the Research Data Centre (FDZ) at the DZHW. It will not be possible to identify you from this data. The survey will be carried out using the ZOFAR software newly developed by the DZHW. The following additional information will also be requested to improve the usability of the software by future survey respondents: screen resolution, browser and system software. This information, as well as information about when the invitation was sent and when it reached you, and the times when you accessed individual survey pages, will be stored in an independent database separately from the survey data. For the purpose of reporting about the ZOFAR software, this data will be supplemented by individual pieces of information from the survey; however this will not include statements of content or your email address. This data will also be anonymised immediately and used solely for technical improvements to the ZOFAR system. Martin Fuchs, our data protection officer, will monitor compliance with the data protection provisions. If you have any questions on data pro",
    "instrumentNumber":"1",
    "dataAcquisitionProjectId":"meisner1",
    "studyId":"1",
    "topic":{
    },
    "annotations":{
    },
    "indexInInstrument":2
}